{
	"church.header": "Ceremony and reception",
	"church.ceremony": "The ceremony will take place at St. John's Church in Helsinki. The ceremony will begin promptly at 4 P.M. The reception will immediately follow in the G18 Ballroom.",
	"church.address.1": "St. John's Church",
	"church.address.2": "Korkeavuorenkatu 12",
	"church.address.3": "00120 Helsinki",
	"party.address.1": "G18 Ballroom",
	"party.address.2": "pYrjönkatu 18",
	"party.address.3": "00120 Helsinki",
	"party.directions.1": "You can get to the church from the Helsinki center with tram number 10 and bus number 24. The stop for the church is \"Johanneksen kirkko\". If you're arriving with your own car, please note that it can be difficult to find a parking place close to the church and the reception venue.",
	"party.directions.2": "It is approximetely 450 meters to walk from the church to the G18 ballroom.",
	"rsvp.header": "RSVP",
	"rsvp.info": "We look forward to celebrating with you! Kindly reply by the 22nd of April, 2014.",
	"rsvp.nokids": "Kindly note that the we will have an adults-only wedding.",
	"rsvp.info.2": "rsvp.info.2",
	"rsvp.contact.heidi": "Heidi: 044-299 3211 rissanen.heidi@gmail.com",
	"rsvp.contact.rasmus": "Rasmus: 050-564 1171 rasmus.back@gmail.com",
	"wishlist.header": "Giftlist",
	"wishlist.info": "Please do not feel obliged to buy us a gift, your presence on our wedding day is the most important gift that you could give us. 
	However, for those of you who would like to buy us a gift, we have a wedding list at TBD.",
	"program.header": "Program",
	"program.info": "If you wish to have a speech or some other program at the wedding reception, please contact the toast madame/master in advance.",
	"hotels.header": "Accommodations",
	"hotels.info": "Our wedding will be held in the center of Helsinki so there are plenty of hotels to choose from. We haven't pre-booked rooms at any specific hotel so please book at your preferred hotel. Both of the hotels below are close to our wedding venue and have a garage.",
	"hotels.address.glo.1": "Hotel Glo Art",
	"hotels.address.glo.2": "Lönnrotinkatu 29",
	"hotels.address.glo.3": "00180 Helsinki",
	"hotels.address.glo.4": "+358 10 3444 100",
	"hotels.address.radisson.1": "Radisson Blu Seaside Hotel",
	"hotels.address.radisson.2": "Ruoholahdenranta 3",
	"hotels.address.radisson.3": "00180 Helsinki",
	"hotels.address.radisson.4": "+358 20 1234 707"
}